[
  {
    "id": 1738602302669,
    "title": "Help",
    "shortDesc": "Ajude no teste de habilidade ou na jogada de ataque de outra criatura, ou administre os primeiros socorros.",
    "longDesc": "Ao realizar a ação Ajuda, você faz uma das seguintes ações.\n\nAuxiliar um Teste de Habilidade. Escolha uma de suas proficiências em perícia ou ferramenta e um aliado que esteja perto o suficiente para você ajudar verbalmente ou fisicamente quando ele fizer um teste de habilidade. Esse aliado tem Vantagem no próximo teste de habilidade que fizer com a perícia ou ferramenta escolhida. Esse benefício expira se o aliado não usá-lo antes do início do seu próximo turno. O Mestre tem a palavra final sobre se sua assistência é possível.\n\nAuxiliar um Teste de Ataque. Você distrai momentaneamente um inimigo a até 1,5 m de você, dando Vantagem ao próximo teste de ataque de um de seus aliados contra esse inimigo. Esse benefício expira no início do seu próximo turno."
  },
  {
    "id": 1738602302669,
    "title": "Attack",
    "shortDesc": "Ataque com uma arma ou um Ataque Desarmado.",
    "longDesc": "Ao realizar a ação Ataque, você pode fazer uma jogada de ataque com uma arma ou um Ataque Desarmado.\n\nEquipando e Desequipando Armas. Você pode equipar ou desequipar uma arma ao fazer um ataque como parte desta ação. Você faz isso antes ou depois do ataque. Se você equipar uma arma antes de um ataque, não precisa usá-la para esse ataque. Equipar uma arma inclui retirá-la de uma bainha ou pegá-la. Desequipar uma arma inclui embainhá-la, guardá-la ou largá-la.\n\nMovendo-se entre Ataques: Se você se mover no seu turno e tiver um recurso, como Ataque Extra, que lhe dá mais de um ataque como parte da ação Ataque, você pode usar parte ou todo esse movimento para se mover entre esses ataques."
  },
  {
    "id": 1738602302669,
    "title": "Dash",
    "shortDesc": "Durante o resto do turno, você receberá movimento extra igual à sua Velocidade.",
    "longDesc": "Ao realizar a ação de Correr, você ganha movimento extra no turno atual. O aumento é igual à sua Deslocamento após aplicar quaisquer modificadores. Com um Deslocamento de 9 metros, por exemplo, você pode se mover até 18 metros no seu turno se você sua uma ação de Correr. Se seu Deslocamento de 9 metros for reduzida 4,5 metros, você pode se mover até 9 metros neste turno se você fizer uma ação de correr.\n\nSe você tiver um deslocamento especial, como uma Velocidade de Voo ou Velocidade de Natação, você pode usar essa velocidade em vez da sua Velocidade ao realizar esta ação. Você escolhe qual velocidade usar cada vez que a realiza. Veja também “Velocidade”."
  },
  {
    "id": 1738602302669,
    "title": "Disengage",
    "shortDesc": "Seu movimento não provoca Ataque de Oportunidade pelo resto do turno.",
    "longDesc": "Se você realizar a ação Desengajar, seu movimento não provocará Ataques de Oportunidade pelo resto do turno atual."
  },
  {
    "id": 1738602302669,
    "title": "Hide",
    "shortDesc": "Faça um teste de Destreza (Furtividade).",
    "longDesc": "Com a ação Esconder, você tenta se esconder. Para fazer isso, você deve ter sucesso em um teste de Destreza (Furtividade) CD 15 enquanto estiver Fortemente Obscurecido ou atrás de Cobertura de Três Quartos ou Cobertura Total, e você deve estar fora da linha de visão de qualquer inimigo; se você puder ver uma criatura, você pode discernir se ela pode ver você.\n\nEm um teste bem-sucedido, você tem a condição Invisível. Anote o total do seu teste, que é a CD para uma criatura encontrar você com um teste de Sabedoria (Percepção).\n\nA condição termina em você imediatamente após qualquer um dos seguintes ocorrer: você faz um som mais alto que um sussurro, um inimigo encontra você, você faz uma jogada de ataque ou conjura uma magia com um componente Verbal."
  },
  {
    "id": 1738602302669,
    "title": "Dodge",
    "shortDesc": "Até o início do seu próximo turno, as jogadas de ataque contra você têm Desvantagem e você faz testes de resistência de Destreza com Vantagem. Você perde este benefício se tiver a condição Incapacitado ou se sua Velocidade for 0.",
    "longDesc": "Se você fizer a ação Esquivar, você ganha os seguintes benefícios: até o início do seu próximo turno, qualquer jogada de ataque feita contra você tem Desvantagem se você puder ver o atacante, e você faz testes de resistência de Destreza com Vantagem.\n\nVocê perde esses benefícios se tiver a condição Incapacitado ou se sua Velocidade for 0."
  },
  {
    "id": 1738602302669,
    "title": "Influence",
    "shortDesc": "Faça um teste de Carisma (Enganação, Intimidação, Atuação ou Persuasão) ou Sabedoria (Manejo de Animais) para alterar a atitude de uma criatura.",
    "longDesc": "Com a ação Influência, você incita um monstro a fazer algo. Descreva ou interprete como você está se comunicando com o monstro. Você está tentando enganar, intimidar, divertir ou persuadir gentilmente? O Mestre então determina se o monstro se sente disposto, relutante ou hesitante devido à sua interação; essa determinação estabelece se um teste de habilidade é necessário, conforme explicado abaixo.\n\nDisposto: Se seu desejo se alinha com os desejos do monstro, nenhum teste de habilidade é necessário; o monstro atende ao seu pedido da maneira que ele prefere.\n\nRelutante: Se seu desejo é repugnante ao monstro ou contrário ao seu alinhamento, nenhum teste de habilidade é necessário; ele não obedece.\n\nHesitante: Se você incita o monstro a fazer algo que ele hesita em fazer, você deve fazer um teste de habilidade, que é afetado pela atitude do monstro: Indiferente, Amigável ou Hostil, cada um dos quais é definido neste glossário. A tabela de Testes de Influência sugere qual teste de habilidade fazer com base em como você está interagindo com o monstro. O Mestre escolhe o teste, que tem uma CD padrão igual a 15 ou a pontuação de Inteligência do monstro, o que for maior. Em um teste bem-sucedido, o monstro faz o que foi solicitado. Em um teste falho, você deve esperar 24 horas (ou uma duração definida pelo Mestre) antes de instigá-lo da mesma forma novamente.\n\nTestes de Influência\nTeste de Habilidade - Interação\nCarisma (Engano) - Enganar um monstro que entende você\nCarisma (Intimidação) - Intimidar um monstro\nCarisma (Desempenho) - Divertir um monstro\nCarisma (Persuasão) - Persuadir um monstro que entende você\nSabedoria (Manipulação de Animais) - Gentilmente persuadir uma Besta ou Monstruosidade"
  },
  {
    "id": 1738602302670,
    "title": "Study",
    "shortDesc": "Faça um teste de Inteligência (Arcanismo, História, Investigação, Natureza ou Religião).",
    "longDesc": "Quando você realiza a ação Estudar, você faz um teste de Inteligência para estudar sua memória, um livro, uma pista ou outra fonte de conhecimento e lembrar de uma informação importante sobre ela.\n\nA tabela Áreas de Conhecimento sugere quais perícias são aplicáveis ​​a várias áreas de conhecimento.\n\nÁreas de Conhecimento: Habilidade - Áreas\n\nArcana - Magias, itens mágicos, símbolos sobrenaturais, tradições mágicas, planos de existência e certas criaturas (Aberrações, Construtos, Elementais, Fey e Monstruosidades)\nHistória - Eventos e pessoas históricas, civilizações antigas, guerras e certas criaturas (Gigantes e Humanoides)\nInvestigação - Armadilhas, cifras, enigmas e engenhocas\nNatureza - Terreno, flora, clima e certas criaturas (Bestas, Dragões, Gosmas e Plantas)\nReligião - Divindades, hierarquias e ritos religiosos, símbolos sagrados, cultos e certas criaturas (Celestiais, Demônios e Mortos-Vivos)"
  },
  {
    "id": 1738602302670,
    "title": "Magic",
    "shortDesc": "Lance um feitiço, use um item mágico ou use um recurso mágico.",
    "longDesc": "Quando você realiza a ação de Magia, você conjura uma magia que tem um tempo de conjuração de uma ação ou usa uma característica ou item mágico que requer uma ação de Magia para ser ativado.\n\nSe você conjurar uma magia que tem um tempo de conjuração de 1 minuto ou mais, você deve realizar a ação de Magia em cada turno dessa conjuração, e você deve manter Concentração enquanto faz isso. Se sua Concentração for quebrada, a magia falha, mas você não gasta um espaço de magia. Veja também “Concentração”."
  },
  {
    "id": 1738602302670,
    "title": "Ready",
    "shortDesc": "Lance um feitiço, use um item mágico ou use um recurso mágico.",
    "longDesc": "Você toma a ação Preparar para esperar por uma circunstância específica antes de agir. Para fazer isso, você toma essa ação no seu turno, o que lhe permite agir tomando uma Reação antes do início do seu próximo turno.\n\nPrimeiro, você decide qual circunstância perceptível acionará sua Reação. Então, você escolhe a ação que tomará em resposta a esse gatilho, ou escolhe aumentar sua Velocidade em resposta a ele. Exemplos incluem \"Se o cultista pisar no alçapão, eu puxo a alavanca que o abre\" e \"Se o zumbi pisar perto de mim, eu me afasto\".\n\nQuando o gatilho ocorre, você pode tomar sua Reação logo após o gatilho terminar ou ignorar o gatilho.\n\nQuando você Prepara uma magia, você a conjura normalmente (gastando quaisquer recursos usados ​​para conjurá-la), mas mantém sua energia, que você libera com sua Reação quando o gatilho ocorre. Para ser preparada, uma magia deve ter um tempo de conjuração de uma ação, e manter a magia da magia requer Concentração, que você pode manter até o início do seu próximo turno. Se sua Concentração for quebrada, o feitiço se dissipará sem fazer efeito."
  },
  {
    "id": 1738602302670,
    "title": "Search",
    "shortDesc": "Faça um teste de Sabedoria (Intuição, Medicina, Percepção ou Sobrevivência).",
    "longDesc": "Quando você realiza a ação de Procurar, você faz um teste de Sabedoria para discernir algo que não é óbvio. A tabela de Procurar sugere quais habilidades são aplicáveis ​​quando você realiza esta ação, dependendo do que você está tentando detectar.\n\nHabilidade - Coisa a ser Detectada\n\nInsight - Estado de espírito da criatura\nMedicina - Doença ou causa da morte da criatura\nPercepção - Criatura ou objeto oculto\nSobrevivência - Rastros ou comida"
  },
  {
    "id": 1738602302671,
    "title": "Utilize",
    "shortDesc": "Use um objeto não mágico.",
    "longDesc": "Você normalmente interage com um objeto enquanto faz outra coisa, como quando você desembainha uma espada como parte da ação de Ataque. Quando um objeto requer uma ação para seu uso, você realiza a ação Utilizar."
  }
]